Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamenkielisten_lasten_vanhemmat_helsingissa_-_vastaa_kyselyyn_.html.tmx
Source language: fin
Languages: sms

source: Saamenkielisten lasten vanhemmat Helsingissä – vastaa kyselyyn!
sms: Sääʹmǩiõllsai päärnai puärraz Heʹlssnest – vaʹstted kõõjjõõllma!

source: Tervehdykset Inarista!
sms: Tiõrvʼvuõđ Aanrest!

source: Olemme tulossa tiistaina 15.11.2022 tapaamaan saamenkielisten lasten vanhempia Helsinkiin.
sms: Leäʹp pueʹttmen kuâssa mââibaarǥ 15.11.2022 sääʹmǩiõllsaž päärnai puärrsi årra Heʹlssna.

source: Tarkoituksenamme on kartoittaa perheiden tarpeita saamenkielisen toiminnan suhteen.
sms: Jurddjen lij kaartʼtet piârrji taarbid sääʹmǩiõllsaž toiʹmmjummuž beäʹlnn.

source: Haluaisimme kuulla mahdollisista toiveistanne ja ajatuksistanne paremmin.
sms: Haaʹleʹčep kuullâd vueiʹtlvaž tuõivvjin da jurddjin pueʹrben.

source: Tapaaminen järjestetään Susanna päiväkodin (Susannanpenger 1, 00240 Hki) ryhmässä Luopmánissa klo 17-19.
sms: Kaaunõõttmõš jäʹrjstet Susanna peiʹvvpõõrt (Susannanpenger 1, 00240 Hki) sääʹmǩiõllsaž jooukâst Luopmánist čiâss 17-19.

source: Toivomme teidän vastaavan sitä ennen kyselyyn, joka löytyy alla olevasta linkistä: https://link.webropolsurveys.com/S/A8691171AF66AB57
sms: Tuäivvap tiʹjjid vaʹstteem juʹn õõudbeäʹlnn kõõjjõʹsse, kååʹtt käunnai vueʹlnn åårrai liiŋkâst. https://link.webropolsurveys.com/S/7A39EE2E13A8BB55

source: Vastata voi halutessaan myös vapaamuotoisesti lähettämällä s- postia meille: onneli.sieppi@samediggi.fi tai niina.aikio-siltala@samediggi.fi Soittaakin saa!
sms: Vaʹstteed vuäitt haaʹleen frijjmaall mieʹldd še vuõltteeʹl n- pååʹšt miʹjjid: onneli.sieppi@samediggi.fi leʹbe niina.aikio-siltala@samediggi.fi .

source: Terveisin,
sms: Vuäitak soiʹttjed še miʹjjid.

source: Niina Aikio-Siltala 040 487 5414 Ma. Kielipesäohjaaja
sms: Tiõrvʼvuõđin,

source: Onneli Sieppi 040 184 7746 Ma. materiaalisuunnittelija
sms: Niina Aikio-Siltala 040 487 5414 mä. Ǩiõllpieʹssvuäʹpsteei
